jorgebucaran/fisher
jorgebucaran/nvm.fish
ilancosman/tide@v6
laughedelic/pisces
jorgebucaran/fish-bax
joseluisq/gitnow
oh-my-fish/plugin-pj
jethrokuan/z
hunter-richardson/fish-bax
jorgebucaran/autopair.fish
plttn/fish-eza
